{
  "id":"21",
  "title": "首屆滬港台三地上銀校園金融科技創新大賽收官",
  "species": "report",
  "content":"＜！default.png！＞／／ｎ當前，上海正在加速向具有全球影響力的科技創新中心進軍，上海銀行作為上海本地商業銀行，積極弘揚創新精神，培育創新文化，推動金融創新實踐。12月2日，首屆滬港台三地上銀校園金融科技（Fintech）創新大賽決賽在上海銀行總行大樓舉行，三地9支隊伍40多位在校學生齊聚美麗的東方明珠之旁，同台學習、切磋、競技。三行高管以及富國基金資產管理（上海）有限公司、富蘭克林証券投資顧問股份有限公司 、IBM香港、復旦大學、威望國際等同業高管及高校教授擔任專家評委。上海銀行副行長胡德斌先生、上海商業儲蓄銀行董事副行長兼咨訊長榮康信先生（台灣）、上海商業銀行行政總裁郭錫志先生（香港）分別在開幕式上致辭。／／ｎ／／ｎ＜！people201712.5_1.jpg！＞／／ｎ自上海銀行、台灣上海商業儲蓄銀行和香港上海商業銀行緣於三行天然的“上海情結”，在2000年共同提出構建“滬港台‘上海銀行’全方位戰略合作關系”這一目標，十七年來，三地上海銀行不斷激蕩智慧、突破創新、勇於實踐，不僅收獲了合作的豐碩成果，更在強強聯手與優勢互補中濃厚了情誼，推出了“三地上銀，一心為您”的服務理念和品牌形象，在公司金融、個人金融、外匯業務、信用卡等多項業務上開展合作，共同為三地客戶提供金融服務，極大地促進了三地經貿合作和業務往來。／／ｎ／／ｎ2017年，三地上銀不斷在金融科技等領域探索新的合作模式，共同發起了首屆滬港台三地上銀校園金融科技創新大賽。本次大賽主要關注金融科技領域，旨在發掘金融科技人才，為滬港台三地大學生搭建一個開放互動的交流平台，鼓勵青年人才抓住數字化和移動互聯網等技術領域的發展機遇，立足學科，積累經驗，充分發揮才智和創意，並希望學子們通過參與大賽，全方位擴大視野和眼界，為未來發展積蓄能量。大賽分海選、地區賽和總決賽三個階段，11月4日、11月11日、11月18日分別在香港、台灣和上海舉行了地區賽，三地地區賽的前三強共九支隊伍成功晉級了本次總決賽。／／ｎ／／ｎ＜！people201712.5_2.jpg！＞／／ｎ作為東道主，上海銀行胡德斌副行長對到來的三地青年學生、評委、嘉賓和媒體朋友表示熱烈歡迎。他表示，圍繞“金融科技應用”，上海銀行在2017年初啟動了全行范圍的創新活動，在生物識別、大數據、人工智能及區塊鏈等領域開展了一系列的創新探索及創新項目，取得了良好成效。上海銀行以傳遞公益理念與社會責任為己任，廣泛開展普惠金融、愛心公益活動，特別是在與高校合作方面，搭建高校間交流平台，提供費用支持，以促進國內高校國際化建設、校園智能化發展、師生個人金融服務創新等為重點，持續提升對大學及師生的服務能力。胡德斌寄語青年學生順應互聯網發展帶來的歷史機遇，努力學習，心懷夢想，勇於創新﹔並希望青年學子借助“三地上海銀行”平台，與銀行的創新發展共同成長，共同創造美好未來！／／ｎ／／ｎ上海商業儲蓄銀行董事副行長兼咨訊長榮康信先生滿懷熱情地回顧了三地上銀攜手走過的近17個年頭，希望帶動並助推年輕人在金融科技創新領域做出更多的創新產品，服務三地客戶和社會。上海商業銀行行政總裁郭錫志先生（香港）表示此次三地金融科技創新大賽對三地跨區域推進金融科技創新發展有著重要意義，希望青年學生在創新舞台上實現自己的理想。／／ｎ／／ｎ本次參賽的9支隊伍同台競技，為大家展示了滬港台三地學生的風採，現場團隊創意精彩連連，評委更是以其豐富的經驗和高瞻眼光，對各參賽項目逐一進行點評，對部分項目還給予了優化建議，助力青年學生完善創意。／／ｎ／／ｎ經過激烈角逐，台灣交通大學聯合團隊帶來的“FaceIT 全球一臉通”創意以其靈活的實現和多渠道的應用，技壓群芳，斬獲一等獎。／／ｎ／／ｎ夜幕降臨，華燈初上，大賽在黃浦江畔璀璨奪目的夜景中落下帷幕。青年學生的努力、創新和優秀讓大賽精彩紛呈，這場創意和智慧交匯碰撞的盛會給參賽的每個人都留下了深刻印象。希望青年學子們心懷夢想，追求卓越，在創新道路上實現美麗蝶變。／／ｎ／／ｎ＜！people201712.5_3.jpg！＞／／ｎ獲獎情況／／ｎ／／ｎ一等獎（並獲最佳創意獎、最佳技術實現獎、最具市場潛力獎三個單項獎）：台灣交通大學聯合團隊，參賽作品：FaceIT 全球一臉通團隊／／ｎ／／ｎ創意採用多人臉、多角度的人臉辨識技術，並結合抗晃動、抗光影變化、抗遮擋技術，整合了表情分析、姿態分析與影像式生理信息量測技術，目前已成為市面上第一且唯一將上述技術整合並商品化實際應用的產品。產品能夠以高准確率，實現提升客戶體驗、VTM遠程認証、ATM防詐欺、預防人頭戶的開立等實際效用。產品已實現應用，在實現服務更人性化，讓客戶在享有便利的同時，更能保障個人資料的安全。／／ｎ／／ｎ二等獎：台灣元智大學&中央大學聯合團隊，參賽作品：金融社群媒體分析平台／／ｎ／／ｎ運用自然語言處理、情感分析和機器深度學習等技術，在海量的新聞標題、新聞正文、在線社區文字中快速搜獲和公司關聯的關鍵字，挖掘出非結構化（質化）數據與結構化（量化）數據，通過動態的可視化圖形顯示，分析公司收購情況，分析公司和公司之間的業務往來關系，定向推送給相關的客戶經理去發現金融機會，促進金融營銷的精准化，設想打造華人群最大的金融社區。／／ｎ／／ｎ二等獎：香港大學&香港科技大學&香港中文大學Collabcoin 團隊，參賽作品：Collabcoin - A Decentralised and Crowdsourced Investment Fund／／ｎ／／ｎ創意利用區塊鏈和OpenApi技術，提供完全透明且費用低廉的分散資金和投資風險的分散投資平台。現階段，Collabcoin創意亦能與証券行合作，透過實時的模擬買賣，甄選出高質素的基金經理及投資組合，由証券行執行，平台透過營運基金進行集資，招募、甄選基金經理，把握先機。／／ｎ／／ｎ三等獎：香港中文大學Shopway團隊，參賽作品：Shopway／／ｎ／／ｎ團隊利用人工智能和大數據分析技術，為客戶提供精確的購物路線、購物選擇，讓購物變得更便捷、更快樂，並圍繞購物活動構建特定的社交網絡，讓購物者在社交網絡裡互相交流、互相組團。伴隨著客戶快樂的交互式購物，大數據在不知不覺中積累，客戶的購物畫像日益清晰，商家可以更加精准地推出自己的營銷活動，銀行更有針對性地為不同的客群推出貼心的金融服務，消費者可以快速獲得加便捷的購物及金融服務。／／ｎ／／ｎ三等獎：上海的華東理工大學圖靈空間團隊，參賽作品：健身e站—讓健身與理財更輕鬆／／ｎ／／ｎ隨著人民生活水平的日益提高，健身將成為新的需求，團隊期待將健身服務和金融服務結合，利用大數據挖掘和分析方法，對健身客群進行多維度的分析，為客戶健身與理財的一站式解決方案。當健身客戶需要預付健身費時，結合銀行的數據及客戶以往的健身消費記錄數據，綜合分析客戶的消費信貸能力，為客戶推薦合適的銀行、合適的信貸產品，實現健身場景和金融相融合的普惠金融產品。／／ｎ／／ｎ三等獎：香港大學MIVA團隊，參賽作品：金融信使（FinCourier）／／ｎ／／ｎ創意來自校園並最終服務校園，為大學生開發一款金融投資學習、投資交流、投資顧問服務，解決年輕人的需求，融“學習、交友、投資”三位一體的APP，提供直觀的投資性格分析、投資風險分析和簡單的投資信息分析、互動型的投資攻略分析、社交化的投資分享、游戲化的投資排名，提高投資的趣味性、客戶的粘滯度。鏈接金融和學子，讓學子們一邊學習金融知識，一邊參與金融投資。對於金融機構來說，價值無限，抓住年輕人就抓住了未來。／／ｎ／／ｎ優勝獎（並獲最佳現場表現獎）：台灣政治大學聯合團隊，參賽作品：iLoan／／ｎ／／ｎ創意平台前端接口使用前端響應式技術框架 bootstrap，結合AJAX及PHP與 Database串連，使用FB提供之API架構，基於臉書 Messenger 的基礎設計，實作有聊天機器人式的操作接口，作為平台的輔助系統。聚集企業的公益資金，借貸給在校大學生，建立B2B、C2C的學生貸款整合平台，向N個借款人分散借款，降低投資人的投資風險度，並提升企業公眾形象，達到企業、學生、銀行三者通贏的局面。／／ｎ／／ｎ優勝獎：上海同濟大學但行好事莫問前程團隊，參賽作品：基於機器學習的智能投顧系統／／ｎ／／ｎ創意基於機器學習算法的智能投資顧問，通過大採用聚類算法對客戶進行維度分析，為銀行理財產品的設計及推薦提供依據，為“合適的客戶”推薦“合適的產品”，實現客戶的精准營銷，可以降低傳統投顧的成本，提升金融服務水平，提高客戶滿意度，為銀行樹立良好的口碑，吸引潛在客戶。／／ｎ／／ｎ優勝獎：上海交通大學Double E 團隊，參賽作品：集社交金融和人工智能應用的智能互動平台——上銀小海／／ｎ／／ｎ利用自然語言和人工智能輔助決策分析技術，搭建智能自動交互知識庫系統，實現銀行和客戶的自動智能交互，降低銀行交互服務的人力成本。在精准記錄每一次交互過程的基礎上，利用人工智能技術，不斷總結形成機器學習模型，提高交互過程的情感成份，歸納自動交互的問題，抽取共性的客戶需求，不斷提高銀行客戶的滿意度，為銀行改善服務、產品設計提供精確的大數據分析支撐，成為銀行的得力助手。／／ｎ／／ｎ原出處:人民網,http://money.people.com.cn/BIG5/n1/2017/1205/c42877-29687684.html／／ｎ＜％  http://money.people.com.cn/BIG5/n1/2017/1205/c42877-29687684.html％＞",
  "user": "4",
  "news_date": "2018-02-09",
  "create_time": "2018-02-11",
  "vanish_time": "2019-02-15"
}