{
  "id":"22",
  "title": "首届沪港台三地上银校园金融科技创新大赛收官",
  "species": "report",
  "content":"＜！default.png！＞／／ｎ当前，上海正在加速向具有全球影响力的科技创新中心进军，上海银行作为上海本地商业银行，积极弘扬创新精神，培育创新文化，推动金融创新实践。12月2日，首届沪港台三地上银校园金融科技（Fintech）创新大赛决赛在上海银行总行大楼举行，三地9支队伍40多位在校学生齐聚美丽的东方明珠之旁，同台学习、切磋、竞技。三行高管以及富国基金资产管理（上海）有限公司、富兰克林证券投资顾问股份有限公司 、IBM香港、复旦大学、威望国际等同业高管及高校教授担任专家评委。上海银行副行长胡德斌先生、上海商业储蓄银行董事副行长兼咨讯长荣康信先生（台湾）、上海商业银行行政总裁郭锡志先生（香港）分别在开幕式上致辞。／／ｎ／／ｎ＜！finance20171205_1.jpg！＞／／ｎ自上海银行、台湾上海商业储蓄银行和香港上海商业银行缘于三行天然的“上海情结”，在2000年共同提出构建“沪港台‘上海银行’全方位战略合作关系”这一目标，十七年来，三地上海银行不断激荡智慧、突破创新、勇于实践，不仅收获了合作的丰硕成果，更在强强联手与优势互补中浓厚了情谊，推出了“三地上银，一心为您”的服务理念和品牌形象，在公司金融、个人金融、外汇业务、信用卡等多项业务上开展合作，共同为三地客户提供金融服务，极大地促进了三地经贸合作和业务往来。／／ｎ／／ｎ　　2017年，三地上银不断在金融科技等领域探索新的合作模式，共同发起了首届沪港台三地上银校园金融科技创新大赛。本次大赛主要关注金融科技领域，旨在发掘金融科技人才，为沪港台三地大学生搭建一个开放互动的交流平台，鼓励青年人才抓住数字化和移动互联网等技术领域的发展机遇，立足学科，积累经验，充分发挥才智和创意，并希望学子们通过参与大赛，全方位扩大视野和眼界，为未来发展积蓄能量。大赛分海选、地区赛和总决赛三个阶段，11月4日、11月11日、11月18日分别在香港、台湾和上海举行了地区赛，三地地区赛的前三强共九支队伍成功晋级了本次总决赛。／／ｎ／／ｎ＜！finance20171205_2.jpg！＞／／ｎ作为东道主，上海银行胡德斌副行长对到来的三地青年学生、评委、嘉宾和媒体朋友表示热烈欢迎。他表示，围绕“金融科技应用”，上海银行在2017年初启动了全行范围的创新活动，在生物识别、大数据、人工智能及区块链等领域开展了一系列的创新探索及创新项目，取得了良好成效。上海银行以传递公益理念与社会责任为己任，广泛开展普惠金融、爱心公益活动，特别是在与高校合作方面，搭建高校间交流平台，提供费用支持，以促进国内高校国际化建设、校园智能化发展、师生个人金融服务创新等为重点，持续提升对大学及师生的服务能力。胡德斌寄语青年学生顺应互联网发展带来的历史机遇，努力学习，心怀梦想，勇于创新；并希望青年学子借助“三地上海银行”平台，与银行的创新发展共同成长，共同创造美好未来！／／ｎ／／ｎ　　上海商业储蓄银行董事副行长兼咨讯长荣康信先生满怀热情地回顾了三地上银携手走过的近17个年头，希望带动并助推年轻人在金融科技创新领域做出更多的创新产品，服务三地客户和社会。上海商业银行行政总裁郭锡志先生（香港）表示此次三地金融科技创新大赛对三地跨区域推进金融科技创新发展有着重要意义，希望青年学生在创新舞台上实现自己的理想。／／ｎ／／ｎ　　本次参赛的9支队伍同台竞技，为大家展示了沪港台三地学生的风采，现场团队创意精彩连连，评委更是以其丰富的经验和高瞻眼光，对各参赛项目逐一进行点评，对部分项目还给予了优化建议，助力青年学生完善创意。／／ｎ／／ｎ　　经过激烈角逐，台湾交通大学联合团队带来的“FaceIT 全球一脸通”创意以其灵活的实现和多渠道的应用，技压群芳，斩获一等奖。／／ｎ／／ｎ＜！finance20171205_3.jpg！＞／／ｎ夜幕降临，华灯初上，大赛在黄浦江畔璀璨夺目的夜景中落下帷幕。青年学生的努力、创新和优秀让大赛精彩纷呈，这场创意和智慧交汇碰撞的盛会给参赛的每个人都留下了深刻印象。希望青年学子们心怀梦想，追求卓越，在创新道路上实现美丽蝶变。／／ｎ／／ｎ　　获奖情况／／ｎ／／ｎ　　一等奖（并获最佳创意奖、最佳技术实现奖、最具市场潜力奖三个单项奖）：台湾交通大学联合团队，参赛作品：FaceIT 全球一脸通团队／／ｎ／／ｎ　　创意采用多人脸、多角度的人脸辨识技术，并结合抗晃动、抗光影变化、抗遮挡技术，整合了表情分析、姿态分析与影像式生理信息量测技术，目前已成为市面上第一且唯一将上述技术整合并商品化实际应用的产品。产品能够以高准确率，实现提升客户体验、VTM远程认证、ATM防诈欺、预防人头户的开立等实际效用。产品已实现应用，在实现服务更人性化，让客户在享有便利的同时，更能保障个人资料的安全。／／ｎ／／ｎ＜！finance20171205_4.jpg！＞／／ｎ二等奖：台湾元智大学&中央大学联合团队，参赛作品：金融社群媒体分析平台／／ｎ／／ｎ　　运用自然语言处理、情感分析和机器深度学习等技术，在海量的新闻标题、新闻正文、在线社区文字中快速搜获和公司关联的关键字，挖掘出非结构化（质化）数据与结构化（量化）数据，通过动态的可视化图形显示，分析公司收购情况，分析公司和公司之间的业务往来关系，定向推送给相关的客户经理去发现金融机会，促进金融营销的精准化，设想打造华人群最大的金融社区。／／ｎ／／ｎ＜！finance20171205_5.jpg！＞／／ｎ二等奖：香港大学&香港科技大学&香港中文大学Collabcoin 团队，参赛作品：Collabcoin - A Decentralised and Crowdsourced Investment Fund／／ｎ／／ｎ　　创意利用区块链和OpenApi技术，提供完全透明且费用低廉的分散资金和投资风险的分散投资平台。现阶段，Collabcoin创意亦能与证券行合作，透过实时的模拟买卖，甄选出高质素的基金经理及投资组合，由证券行执行，平台透过营运基金进行集资，招募、甄选基金经理，把握先机。／／ｎ／／ｎ＜！finance20171205_6.jpg！＞／／ｎ三等奖：香港中文大学Shopway团队，参赛作品：Shopway／／ｎ／／ｎ　　团队利用人工智能和大数据分析技术，为客户提供精确的购物路线、购物选择，让购物变得更便捷、更快乐，并围绕购物活动构建特定的社交网络，让购物者在社交网络里互相交流、互相组团。伴随着客户快乐的交互式购物，大数据在不知不觉中积累，客户的购物画像日益清晰，商家可以更加精准地推出自己的营销活动，银行更有针对性地为不同的客群推出贴心的金融服务，消费者可以快速获得加便捷的购物及金融服务。／／ｎ／／ｎ＜！finance20171205_7.jpg！＞／／ｎ三等奖：上海的华东理工大学图灵空间团队，参赛作品：健身e站—让健身与理财更轻松／／ｎ／／ｎ　　随着人民生活水平的日益提高，健身将成为新的需求，团队期待将健身服务和金融服务结合，利用大数据挖掘和分析方法，对健身客群进行多维度的分析，为客户健身与理财的一站式解决方案。当健身客户需要预付健身费时，结合银行的数据及客户以往的健身消费记录数据，综合分析客户的消费信贷能力，为客户推荐合适的银行、合适的信贷产品，实现健身场景和金融相融合的普惠金融产品。／／ｎ／／ｎ三等奖：香港大学MIVA团队，参赛作品：金融信使（FinCourier）／／ｎ／／ｎ　　创意来自校园并最终服务校园，为大学生开发一款金融投资学习、投资交流、投资顾问服务，解决年轻人的需求，融“学习、交友、投资”三位一体的APP，提供直观的投资性格分析、投资风险分析和简单的投资信息分析、互动型的投资攻略分析、社交化的投资分享、游戏化的投资排名，提高投资的趣味性、客户的粘滞度。链接金融和学子，让学子们一边学习金融知识，一边参与金融投资。对于金融机构来说，价值无限，抓住年轻人就抓住了未来。／／ｎ／／ｎ＜！finance20171205_8.jpg！＞／／ｎ优胜奖（并获最佳现场表现奖）：台湾政治大学联合团队，参赛作品：iLoan／／ｎ／／ｎ　　创意平台前端接口使用前端响应式技术框架 bootstrap，结合AJAX及PHP与 Database串连，使用FB提供之API架构，基于脸书 Messenger 的基础设计，实作有聊天机器人式的操作接口，作为平台的辅助系统。聚集企业的公益资金，借贷给在校大学生，建立B2B、C2C的学生贷款整合平台，向N个借款人分散借款，降低投资人的投资风险度，并提升企业公众形象，达到企业、学生、银行三者通赢的局面。／／ｎ／／ｎ＜！finance20171205_9.jpg！＞／／ｎ优胜奖：上海同济大学但行好事莫问前程团队，参赛作品：基于机器学习的智能投顾系统／／ｎ／／ｎ　　创意基于机器学习算法的智能投资顾问，通过大采用聚类算法对客户进行维度分析，为银行理财产品的设计及推荐提供依据，为“合适的客户”推荐“合适的产品”，实现客户的精准营销，可以降低传统投顾的成本，提升金融服务水平，提高客户满意度，为银行树立良好的口碑，吸引潜在客户。／／ｎ／／ｎ＜！finance20171205_10.jpg！＞／／ｎ优胜奖：上海交通大学Double E 团队，参赛作品：集社交金融和人工智能应用的智能互动平台——上银小海／／ｎ／／ｎ　　利用自然语言和人工智能辅助决策分析技术，搭建智能自动交互知识库系统，实现银行和客户的自动智能交互，降低银行交互服务的人力成本。在精准记录每一次交互过程的基础上，利用人工智能技术，不断总结形成机器学习模型，提高交互过程的情感成份，归纳自动交互的问题，抽取共性的客户需求，不断提高银行客户的满意度，为银行改善服务、产品设计提供精确的大数据分析支撑，成为银行的得力助手。／／ｎ／／ｎ＜！finance20171205_11.jpg！＞／／ｎ／／ｎ原出處:中國經濟網,http://finance.ce.cn/rolling/201712/05/t20171205_27104469.shtml／／ｎ＜％http://finance.ce.cn/rolling/201712/05/t20171205_27104469.shtml％＞",
  "user": "4",
  "news_date": "2018-02-09",
  "create_time": "2018-02-11",
  "vanish_time": "2019-02-15"
}