{
	"id":"26",
  "title": "給行銷人的最完整AI行銷工具包！自動剪影片、寫文案都不是夢",
  "species": "news",
  "content":"＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/069-1.jpg！＞／／ｎAI 人工智慧的話題，伴隨著機器學習的能力增強不斷炒熱，AI 應用在各個行業層面越來越廣泛，數位行銷和電商當然早就是 AI 密集使用的行業，你的搜尋引擎優化 SEO 背後就是機器運用演算法推送最優結果，還有 FB 或 Amazon 廣告的投放也是 AI 在背後不斷學習優化。／／ｎ／／ｎ然而作為需要不斷發想新內容的行銷人，將  AI 人工智慧的應用在行銷產業上的趨勢可說是銳不可擋，其中又屬聊天機器人目前最火熱。／／ｎ／／ｎ但是除了聊天機器人之外，一個好的人工智慧輔助工具，還能幫助行銷業者完成更多自動化的內容，並且協助你更迅速地完成工作項目。比如：撰寫文案內容、強化使用者經驗、提供視覺化的資料分析、做未來的消費預測、根據使用者的行為推薦他們真正會喜歡的商品等。／／ｎ／／ｎ這篇文章透過 7  個觀點告訴你人工智慧能夠協助你的地方：／／ｎ／／ｎ＜＊1. 更貼近消費者＊＞／／ｎ誠如前面提到的，將人工智慧的技術應用在聊天機器人上，正在數位行銷的市場上如一片紅海。／／ｎ／／ｎ比方你可以看到金融業透過聊天機器人為他們解決繁瑣的客服問題，像是信用卡的申請、電子帳單、繳費等；又如你可以在  Line 的通訊軟體上，每日接受到不同品牌的促銷活動訊息、粉絲專頁的文章、部落格的內容更新，或是透過上傳到  App 的資訊，透過通訊軟體接收到自己運動狀態表現的資訊等。／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/070.png！＞／／ｎ除了客服和促銷活動之外，聊天機器人也是一個培育客戶的好幫手。根據統計資料顯示， 在消費者真正到你的網站購買商品之前，他們會重複瀏覽你的網站很多遍 ，因此，如何透過他們與聊天機器人的互動來設計你的行銷活動也非常重要。 Photon 統計美國人使用聊天機器人的數據顯示， 比起  App 的回購率（ 20~40%），透過 Messenger聯繫的回購比率是 40~60%，而有六成的消費者表示，對於機器人給予折價券的舉動並不排斥。／／ｎ／／ｎ此外，藉由自動化的對話流程設計，你可以增加與潛在消費客群的互動，並且透過有趣的問答對話來增加使用者的涉入程度，強化他們對品牌的印象。／／ｎ／／ｎCognigy 是一個跨數位社群平台的語音聊天機器人，除了一般的通訊軟體（Facebook、Slack、Wechat），也包括語音助手（Alexa, Google Home, Ciri, Cortana）、網站或是移動裝置的應用程式、虛擬實境或是遊戲娛樂產業。／／ｎ／／ｎActive.ai 則是專門為金融機構跟銀行打造的行銷自動化平台。人工智慧系統會自動辨識使用者的問題，包括拼音的準確性、預測使用者可能的需求、進行交易查詢等功能。／／ｎ／／ｎ＜＊2. 預測市場與分析＊＞／／ｎ「你的消費者下一次會買什麼、對什麼樣的內容不感興趣、喜歡使用哪種裝置上或是透過哪個管道來到你的網站、他們對你的商品的願付價格之購買門檻、他們下一次大概什麼時候會購物」／／ｎ／／ｎ如果你可以知道上面這些跟消費者在瀏覽網頁時的習慣或是行為，你是不是更容易去規劃你的行銷活動並且設定相應的平台呢？／／ｎ／／ｎcrystal.io 是一個很酷的網站，網站本身就是以對話式的方式在詢問使用者進入的意圖。在獲得你的姓名和  email 之後，向你詢問你想要同步哪一種資料，用哪一個帳戶。在成功連結之後，亦會進入到下一個聊天機器人與之對話，你可以在介面上直接看到社群媒體表現的結果，並且在視覺化的資料上獲得主要的數據。可以連接的社群管道包括  Facebook、Twitter、Instagram、LinkedIn和 Youtuber，網站的數據分析包括 Google Analytics和 Woocommerce。／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/071-768x628.png！＞／／ｎ如果你是同時管理很多社群媒體或網站的專家，想要獲得精美數據分析的報表，那麼  crytal.io 就會是你最佳的選擇啦！（當你註冊之後，你將有  30 天免費試用進階會員的功能）／／ｎ／／ｎPaveAI 也是一個將數據報表圖像化的工具，專注在能夠支援  Google Analytics 的平台上，像是 WordPress、Woocommerce、Shopify、Weebly。／／ｎ／／ｎ如果你想要學習整理後臺的數據，Tableau  是一個專門幫助人們解讀數據和了解資料的組織，服務的客戶橫跨各種產業類別。包括政府、教育、行銷、保險、醫療保健等，協助你將數據視覺化，更容易地理解跟做出決策。若是你的企業遇到了撞牆期，Nara Logics  也能夠藉由數據分析，為你從不同資料庫的數據碎片中，找到真正的突破口。／／ｎ／／ｎYandex Metrica 則是跟 GA 很像似的軟體，讓你更全面性的了解使用者的行為數據，並將數據圖像化，以確保你能即時了解顧客的狀態，提供他們及時的促銷訊息。／／ｎ／／ｎ而 Boomtrain 則可以協助你分析文章或是圖像的內容，比如了解一個網站的文章內容或是圖片，傳遞出來的情緒、偏好，也能夠監控使用者在跨管道的行為模式，像是 email、移動裝置的推播、應用程式推播等。／／ｎ／／ｎ ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/072-768x583.png！＞／／ｎ＜＊3. 個人化推薦＊＞／／ｎ有  74% 的線上購物者，當他們接收到跟自己喜好無關的內容時會感到很困惑；而有  77% 的顧客選擇花更多時間在提供他們個性化的體驗品牌上。／／ｎ／／ｎ ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/073.png！＞／／ｎ你可以根據使用者的喜好更改網站的介面跟搜尋功能、寄送特定的  email 或是訊息，根據使用者參與的活動或是目前所在位置、根據使用者的使用行為，給予不同的折扣優惠方案、根據使用者的喜好，推播不同的影片廣告內容。／／ｎ／／ｎ像是  radar.io 可以根據地點，創造不同的使用者個人化體驗。比如最簡單的，他可以偵測到使用者離開家、辦公室、正在旅行，提供給業者使用者的移動資訊，讓業主能創造更好的產品並且讓使用者作出決策，而這可以應用的產業主要以休閒與樂為主，像是購物、旅遊、餐廳、影視娛樂等。他們的願景是希望能成為提供地理位置訊息的霸主，好比 Stripe  是金流界的霸主、Twilio  則是通訊與訊息整合軟體的霸主一般。／／ｎ／／ｎConversica  可以協助識別收電子郵件的消費者之潛在的購買意圖，你可以讓整個銷售的流程更自動化，以帶動轉換的機率。／／ｎ／／ｎ＜＊4. 影像設計與分析＊＞／／ｎMac 出了一款  App 幫助你透過人工智慧做簡單的影片剪輯處理， Flo-智慧相機和人工智慧電影創作家。 比如你可以請  App 找出過去一個禮拜的照片，並且選擇想要在影片中擁有的敘事元素， App 就會自動幫你做出一隻簡單的影片。／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/074.png！＞／／ｎEverypixel則是搜集了來自  50 個頂尖圖庫的網站，透過輸入關鍵字，找出適合你的相片素材，也可以找到在限時的免費圖片素材。 在這篇文章中我們也介紹了非常多的線上圖庫與設計工具： 6大實用線上圖庫與設計工具推薦，行銷小編必備／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/075-768x536.png！＞／／ｎClarifai 也一個強大的圖像識別軟體，可以協助行銷人員加上跟圖片相關的主題標籤（hashtag），讓你可以快速的組織、規劃、搜尋你的內容。它支援 20 種語言，包括英文、西班牙文、法文、中文、日文還有韓文！類似 instagram 的平台，若需要以圖找圖或是用 hashtag 找相似的圖片，這類型的人工智慧工具就是必備的了！／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/076-768x466.png！＞／／ｎ電商巨人 Amazon 也有深度學習的影像和影片分析功能，被稱作 Amazon Rekognition。你要將影像或是影片上傳，它就能自動辨別人物、文字、場景和活動，並且偵測不合適的內容。此外，也提供精確的臉部分析和臉部辨識，讓你可以偵測、分析、比對使用者的身份，對於公共安全管理即監控有非常大的幫助。比如像是 Amazon Go 智慧超市無人商店 就是需要這種技術來辨別每一個顧客。／／ｎ／／ｎ＜＊5. 價格波動＊＞／／ｎ價格波動這個功能在旅宿業最常見了！／／ｎ／／ｎ為什麼飯店業者、民宿業者要跟大型的訂房網站合作呢？除了可以增加業者的訂房率之外，也可藉由波動的價格來促銷未售完的空房，讓營收不因為單一的價格而停滯不前，此外也可以讓忠實的顧客以實惠的價格入住，留住顧客的心。／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/077.png！＞／／ｎ比如你可能在某段時間在訂房網站上登入個人帳戶，搜尋前往某個地方旅行的住宿，但最後沒有下單，不久之後你可能就會收到一則 email，訴你在你曾經搜尋過的旅遊地點的住宿限時特惠，或者問你是不是在找某個地方的住宿，當天下單，或是登入就可以享有會員折扣。／／ｎ／／ｎ廉價航空也常透過這個手法來做價格的波動。比如你可能在移動裝置、筆記型電腦在同一個時間內就看到不同的機票售價，又或者當使用者湧入搜尋從某  A 處前往某  B 處的旅遊地點時，若沒有在  10~15 分鐘之內完成下單，你可能再搜尋後看到的票價就是更貴的價格了！但再隔一天看，或許價格又回到跟前一天看的價格一樣。／／ｎ／／ｎ透過價格波動工具，其實對業者來說，比起固定的價格，營收是有機率翻倍成長的，特別像是在旅宿業的旺季，一票難求的時候，價碼有時候雖然漲翻天，但因為需求量大的關係，最後還是有可能以高價成功出售。／／ｎ／／ｎ再看像是  Amazon 的  Buybox 機制，當你的商品被跟賣的時候，你要如何獲得  BuyBox？商品價格會是其中的一個變數之一。因此透過價格波動工具，你很有可能就因此領先對手，偷偷贏得 BuyBox 獲得成交的機會。／／ｎ／／ｎ ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/078-768x476.png！＞／／ｎ再來是廣告， Facebook 廣告的設定可以固定出價也可以自由調整出價，基本上行銷人員不太需要花太多的時間調整廣告出價的調整。但像是  Amazon Sponsor Ads 或是  Google 關鍵字廣告，廣告的出價就顯得非常重要，為了能夠獲得廣告曝光的機會，透過自動定價功能的調整或許是比較適合的。／／ｎ／／ｎ ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/079-768x292.jpg！＞／／ｎ／／ｎ＜＊6. 語音、語義相關工具＊＞／／ｎ說到人工智慧，勢必要先從自然語言處理（NLP, Natural Language Processing）開始說起。／／ｎ／／ｎ自然語言處理包括 自然語言生成（NPG, NaturalLanguage Generation）和 以及自然語言理解（NPU, NaturalLanguage Understanding）。／／ｎ／／ｎ生成的意思是從數據資料，化作文字讓人類可以直接閱讀。理解則是生成的反向，從人類的語言中，轉換成機器可以理解的語言，再作進一步的判讀。／／ｎ／／ｎ目前世界全為的自然語言生成系統之一是 Arria，它跟 IBM 的 Waston 是合作夥伴。Arria 標榜撰寫出來的內容都像是專門為讀者撰寫的報告，能夠像人一樣思考與寫作，並且向使用者解釋複雜的數據結果。／／ｎ／／ｎ而 IBM Wason 則是將文字轉換成語言的工具，標榜系統說出來的話，可以像真人一樣！應用的方面像是開發與小孩互動的玩具、自動化的呼叫中心、免持通話、協助盲人識讀，並且提供客製化的發音功能，讓使用者與你的語音互動夠時，目前提供的文字轉換語言包括英文、法文、德文、義大利文、日文、西班牙文和葡萄牙文。此外也有偵測不同區域的發音差別，如美國、英國、拉丁美洲與西班牙語。／／ｎ／／ｎWaston 技術的應用包括口語式醫療對話（用說的詢問醫療問題，Waston 會找出答案）、協助尋找你喜歡的設計商品風格、配對相似度測驗等。研究人員也使用 Watson 協助運算數據，幫助臨床醫生找到病患基因組中的特定突變，並提供治療的指示。在一般的運用上可以協助電梯、手扶梯的機器狀況，預測是否存在故障風險或需要保養維修等。／／ｎ／／ｎ作為科技前線的 Amazon 當然也沒讓 IBM 或是 Apple 專美於前，Amazon Polly 也是使用進階的深度學習，讓你能將文字轉換成語音，如同真人說話一樣，並且可以說出不同國家的語言，你可以選擇哪一種語音類型聽起來比較悅耳。提供 48 種語音，24 種語言。／／ｎ／／ｎ科學家們預測，到西元 2020 年，自然語言生成系統和人工智慧將會是 90%「智慧企業智慧」的基本配備。／／ｎ／／ｎ如果你時常需要分析數據並且將數據整理成報告，Quill 也是語義分析結合數據整合的工具，以數據為基底的方式為你生成數據報告，對在經營跨國銷售的企業，也可以篩出特定的區域數據，提供報告資料，協助你擴張事業版圖。／／ｎ／／ｎWrappup是一個錄音筆摘要工具。除了錄音之外，它還可以將語音轉成各國的文字語言，類似 google doc的語音功能，也可以在文件內做搜尋。因此，你就可以在開會、採訪或是上課時，快速地標記出重要的錄音段落，在 Andriod和 iOS系統上都可以使用，但記得檔名要以英文命名，若是輸入中文話，會讓錄音資料消失！／／ｎ／／ｎ如果你有寫作文案的需求，而且是英文的，總是想不到要怎麼「換句話說」嗎？／／ｎSpinnerChief  可以幫助你。只要輕輕一個點擊，你就可以看到透過語意分析的演算方式提供你同義的新寫法。目前語言上不支援中文，但包含世界其他各國的語言，如法文、西班牙文、德文等多種語言，亦有線上版本，不過免費版本的功能就少很多，想要簡單的換句話說還是可以參考免費的線上版本。／／ｎ／／ｎ ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/080-768x523.png！＞／／ｎIBM-Tone Analyzer 則是協助你了解一段敘事內容所傳遞出來的情感，比如寫出該段文字的使用者，流露出的是快樂、恐懼、悲傷、憤怒、自信等感受，可以協助你你判讀此種類型的消費者他們可能在購物時的偏好。／／ｎ／／ｎ ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/081-768x557.png！＞／／ｎLumen 5 則是一個協助你將文字轉為影片的工具，如果你想要快速的把文章內容或是製作出配合簡報的影片，它是一個非常便利的助手，你可以使用拖曳功能組合將文字作為影片的文字檔。免費的功能影片之畫素較低，進階版本的費用每個月是 49 美元。／／ｎ／／ｎ＜＊7. 商品管理＊＞／／ｎBrightpearl 是一個全方位的零售管理，不論是線上或是線下的商店，都可以透過個系統管理倉儲，從消費者的行為幫助倉儲管理和訂單並且預測未來的銷售情形，收費的方式根據你所期望的行銷成長目標而有不同。／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/082-768x654.png！＞／／ｎPlanorama 則是透過圖像，照片的辨識與監控，協助你管理實體店面的補貨，也可讓你做更好的空間規劃，協助你商品的陳設。在歐洲（巴黎、匈牙利）、美洲（紐約、巴西）、亞洲（新加坡），甚至南非都有辦公室。／／ｎ／／ｎ＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/02/083-768x362.png！＞／／ｎInfusionsoft 也是一個協助你做好商品管理的工具，並且為你篩選出真正具有消費潛力的潛在客戶。除了行銷自動化之外，他們還提供銷售自動化、系統的整合、分析，對於在做線上銷售的使用者來說，是一個協助做顧客關係管理的一條龍整合人工智慧工具。／／ｎ／／ｎ原出處:科技報橘,https://buzzorange.com/techorange/2018/02/09/ai-for-marketing/／／ｎ＜％https://buzzorange.com/techorange/2018/02/09/ai-for-marketing/  ％＞",
  "user": "科技報橘",
  "news_date": "2018-02-09",
  "create_time": "2018-02-12",
  "vanish_time": "2019-02-15"
}