{
  "id":"29",
  "title": "人工知能搭載の「AI Clerk」、検索機能の進化でショッピングをより手軽に",
  "species": "report",
  "content":"＜！https://image.taiwantoday.tw/images/content/img20180828162739151.jpg！＞／／ｎ工業技術研究院が人工知能を用いたシステムの「AI Clerk（人工知能店員）」を開発。語意理解技術を用い、正確なキーワードが入力されなくても、使用者の一言、一文で必要な情報を網羅して探し出す。写真は工業技術研究院による「AI Clerk」の紹介。（工業技術研究院サイトより）／／ｎインターネットの検索で、キーワードを入力しても欲しいものが見つからないことがないだろうか。財団法人工業技術研究院（ITRI）でビッグデータに関する研究を行う「巨量資訊科技中心（Computational Intelligence Technology Center）」では最近、人工知能（AI）を用いたシステムの「AI Clerk（人工知能店員）」（Intelligent Semantic Understanding System）を開発。同システムは、語意理解（Language Understanding）モジュールが言葉の意味からの推測や口語形式の検索などを行うことで、使用者が正確なキーワードを入力しない場合でも、一言、もしくは一塊の文章が入力されれば、その人の求める情報を網羅して探し出すというもの。／／ｎ「AI Clerk」は検索と誘導の機能を備えた人工知能システム。様々な消費者による口語形式の質問を理解し、カスタマイズされたレコメンデーションを行う。例えば、「地面への落下や傷に強い携帯電話」を検索した場合、システムはその言葉の意味を基に推測や解析、連想を行うことで、使用者の求めているのは「ゴリラガラス」か「サファイアガラス」が装備された携帯電話かもしれないと判断し、それらを使用した携帯電話メーカーの商品を推薦する。使用者は口語形式で質問すればよく、それぞれの専門用語を知っている必要はない。／／ｎ「AI Clerk」はまた、話し手の気持ちからも検索を行う。「妊娠線」と入力すると、妊娠線の症状を治療するクリームなどの他、コラーゲンや腹帯など、妊娠線の予防に必要とされる商品も探し出す。これにより、様々なメーカーの商品が消費者の目に触れるようになり、販売数量増加につながるものと期待される。この人工知能システムは関連の商品を自動的に探し出す他、消費者を商品に誘導するサービスも提供することになる。／／ｎ工業技術研究院で、「巨量資訊科技中心」の代表を兼務する余孝先シニア・バイス・プレジデントは、使用者が「AI Clerk」によってAIの魅力を実感することを希望している。またさらには産業のAI化、AIの産業化、AIの一般への普及を確実に進めることで、AIが台湾のデジタル経済成長に向けた新たなけん引役に成長することを期待した。／／ｎ「AI Clerk」には語意理解、ディープラーニング（深層学習）、クラウドコンピューティング、ビッグデータ解析、自然言語処理、機械学習、テキストマイニングなどの技術が用いられている。そのうち最大のキーテクノロジーは「語意理解」。従来の語意理解技術の開発過程は、「『人の手による』コーパスのラベリング（Concept Labeling）」、「語意理解モジュールの構築」、「エラー解析」の三段階に分けられるが、そのうち「『人の手による』コーパスのラベリング」が開発プロセスの時間とマンパワー全体の80％以上を占めてきた。コーパスとは自然言語の例文を大量に集積したもの。 ／／ｎしかし、「AI Clerk」の語意理解モジュールは、人の手によってラベリングされたコーパスを少量しか必要とせず、あとはディープラーニングによって自ら拡充していく力を持つ。このため問答の知識データを逐一構築していく必要がない。／／ｎ「AI Clerk」は現在、携帯電話に関する情報・討論サイトのMobile01と協力、消費者が最も自然かつフレンドリーな方式で求める携帯電話を見つけられるようにした。同時にその携帯電話に関わるブランドや機種に関する記事も表示。将来的には誘導広告のサービスも増やし、収入モデルを拡大する。また、Eコマース（電子商取引）のプラットフォームやライブ配信プラットフォームなどのカスタマーサービスシステムや検索システム、及び各大手企業のロボットとの提携も交渉中で、より多くのイノベイティブなAI利用を共に開拓していくことにしている。／／ｎ／／ｎ原出處:Taiwan Today,https://jp.taiwantoday.tw/news.php?unit=148,149,150,151,152&post=140485／／ｎ＜％https://jp.taiwantoday.tw/news.php?unit=148,149,150,151,152&post=140485 ％＞",
  "user": "Taiwan Today",
  "news_date": "2018-08-30",
  "create_time": "2018-08-30",
  "vanish_time": "2022-02-15"
}