{
  "id":"3",
  "title": "Google AI 首席科學家李飛飛：AI 不是用來取代人類，「關懷人類」才是目標",
  "species": "news",
  "content": "＜！https://buzzorange.com/techorange/wp-content/uploads/sites/2/2018/03/feifei-1024x640.jpg！＞／／ｎ十年前，人工智慧的討論還僅限於學術圈，現在卻已快速擴散到其他領域。從矽谷到北京的科技公司都押注人工智慧，風投為研發投入數十億美元的資金，創業公司如雨後春筍般出現。如果我們的時代是下一次工業革命，正如很多人所說，AI 絕對是推動革命的動力之一。／／ｎ／／ｎ於像我這樣的研究人員來說，這是一個特別令人激動的時刻。十幾年前，當我還是一名主修電腦科學的研究生時，電腦連照片中的銳利邊緣都很難檢測出來，更別說識別人臉。但隨著大數據的發展，神經網路演算法和電腦硬體的快速進步，劃時代的時刻來了：AI 已經從單純的學術研究，化身為引領製造業、醫療保健、運輸、零售業等眾多行業的領頭羊。／／ｎ／／ｎ而，我擔心 這股熱潮會讓我們忽視了 AI 對社會的負面影響 。 除了它的名字，這個技術沒有任何「人工」的成分 —— 它是由人類製造，目的是為了表現得像人類，並影響人類。／／ｎ／／ｎ以如果我們希望 AI 在未來的世界中發揮正向作用，它必須以「關懷人類」為方針。我將這種方法稱為「以人為本的 AI」。它包含三個目標，都是為了幫助人們負責任地開發智慧機器。／／ｎ／／ｎ＜＊AI 要和其他領域的學科結合＊＞／／ｎ首先，AI 要更能反映人類智慧的深度 。以人類視覺的豐富感知為例，它是如此複雜、深層，能同時看清楚距離較近的前景，並靈敏地捕捉較遠的景深，自然取得視覺平衡。相比之下，機器感知仍然非常有限。／／ｎ／／ｎ有時候這種差異微不足道。例如，在我的實驗室裡，圖像字幕演算法可以識別出「騎馬的人」，卻完全沒有注意到兩個都是銅像。同樣的演算法用在識別彩虹之下、草原之上的斑馬時，差異更加明顯。雖然識別和描述達成了技術上的正確性，卻完全沒有審美意識，無法感知人類可以自然感受到的活力或深度。／／ｎ／／ｎ這聽起來有點吹毛求疵，但這也指出了人類感知超越機器演算法的一個大方向。如果我們不能洞察人類體驗中這些「模糊」的維度，又如何期待機器能預測我們的需求，何談為人類的福祉做貢獻？／／ｎ／／ｎ要讓 AI 對人類思維的全方位更敏感不是一件容易的事。這需要電腦科學之外其它領域的專業知識，這意味著程式設計師必須與其他領域的專家合作。／／ｎ／／ｎ這種合作代表著回歸，而非背離我們這個領域的起源。年輕 AI 學生們可能會驚訝於今天深度學習演算法原理，起源於 David Hubbard 和 Torsten Wiesel 發現的貓視覺皮層中，神經元的層次結構對刺激的反應機制。／／ｎ／／ｎ同樣，包含數百萬張訓練圖片的 ImageNet，幫助發展了計算機視覺。這個項目，是基於認知科學家和語言學家 George Miller ，在 1995 年創建的 WordNet 數據集。WordNet 旨在組織英語的語義概念。／／ｎ／／ｎ重新連接 AI 與認知科學、心理學甚至社會學，將給人工智能一個更加強大的發展基礎。而且我們可以期待這樣發展出來的技術，會讓合作和交流更加自然，從而實現以人為本的第二個目標： 強化人類，而不是取代人類 。／／ｎ／／ｎ＜＊AI 不是用來取代人類＊＞／／ｎ想像一下 AI 在手術中的作用。它的目標不是把整個過程完全自動化，相反，智慧軟體和專用硬體的結合，可以幫助外科醫生專注於自己的優勢，例如靈活性和適應性，讓機器從事更加常規性的工作， 以避免人類容易發生的失誤、疲勞和被干擾。／／ｎ／／ｎ或者考慮老人護理的情景。機器人可能並不是老人看護的最佳人選，但智能感測器在幫助護理人員的方面，前景相當看好。通過自動監測藥物劑量和自動核對安全檢查清單，護理人員可以將更多的精力放在建設與被照顧者的關係上。／／ｎ／／ｎ這些都是自動化取代那些重復的、容易出錯的，甚至是危險工作的例子。而剩下的 需要創造性、智力和情感的工作，由人類來完成仍然是最適合的 。／／ｎ／／ｎ然而，沒有任何聰明才智會完全消除工作流失的威脅。解決這個問題是以人為本的 AI 的第三個目標： 確保在人工智慧發展的每一步，都關注它對人類的影響 。／／ｎ／／ｎ＜＊關注 AI 對人們的影響＊＞／／ｎ天對工作流失的焦慮只是一個開始 。其他問題還包括在弱勢群體中，偏低的機器學習從業人數，AI 對數據的高需求與保護個人隱私之間的關係，以及全球人工智慧競賽的地緣政治影響。／／ｎ／／ｎ面對這些挑戰，我們需要各大機構的共同付出。大學的獨特定位是透過跨學科項目、課程和研討會，促進電腦科學與傳統上不相關的學科，例如與社會科學甚至人文科學之間的聯繫。／／ｎ／／ｎ國政府可以作出更大的努力，鼓勵電腦科學教育，特別是在 AI 中代表性不足的年輕女孩、少數種族和其他群體。公司應該將積極投資智慧演算法與倫理道德結合，兼顧抱負與責任。／／ｎ／／ｎ沒有哪項技術比 AI 更能反映它的創造者。實際上，雖然有人認為機器沒有價值觀，但事實是： 機器的價值觀是其創造者的價值觀 。AI 以人為本的方法意味著這些機器不是人類的競爭對手，而是保證我們福祉的夥伴。／／ｎ／／ｎ無論我們的技術自動化到什麼程度，它對世界的影響，無論好壞，始終是我們的責任。／／ｎ／／ｎ出處:科技報橘,https://buzzorange.com/techorange/2018/04/01/stanford-fei-fei-li-how-to-make-ai-thats-good-for-people/／／ｎ＜％https://buzzorange.com/techorange/2018/04/01/stanford-fei-fei-li-how-to-make-ai-thats-good-for-people/  ％＞",
  "user": "科技報橘",
  "news_date": "2018-02-09",
  "create_time": "2018-02-11",
  "vanish_time": "2019-02-15"
}