{
  "id":"63",
  "title": "“雙11”熱爆寶島！電商各出奇招吸客京東台灣首日訂單年增6倍",
  "species": "report",
  "content":"＜！http://upload.uschinapress.com/2018/1104/1541393908915.jpg！＞／／ｎ／／ｎ“双 11”购物节不仅在大陆热气腾腾，如今在台湾也已经成为全年最强档购物活动。据台媒报道，岛内各大电商已经摩拳擦掌，冲击业绩新高峰。有业者推出运用 VR技术，希望增强购物体验，并模仿大陆网购平台，推出直播晚会造势。／／ｎ／／ｎ2017年11月1日，一年一度的“双11”购物节即将到来，台湾各大电商平台陆续开始暖身，看直播扫码打折、购物送手机等各类活动为购物节预热。图为Yahoo奇摩当天在台北为今年“双11”购物节活动举行记者会。  （图片来源：中新社）／／ｎ／／ｎ强强联合冀业绩猛增／／ｎ／／ｎ台湾“双11”消费规模年年扩大，今年也不例外，各大电商已纷纷提前入场。／／ｎ／／ｎ香港《文汇报》报道，继去年推出扩增实境（AR）发送折价券、吸引超过10万名消费者参与的创意营销活动，今年“双11”购物节“Yahoo奇摩”在平台上推出结合360度环景技术与支持VR的沉浸式购物体验。此外，Yahoo奇摩旗下Yahoo奇摩购物中心、Yahoo奇摩超级商城、Yahoo奇摩拍卖从1日起联合推出“双11”购物节，提供台北摩托车快递最快3小时到货服务，结合YahooTV影音平台在8日晚上推出直播晚会，邀请知名主持人及虚拟网红与消费者互动。／／ｎ／／ｎ另据中央社报道，台湾工研院开发的AIClerk（人工智能店员）捷报频传，连获信息应用创新大奖，上线以来创造两倍销售增长。据悉，AIClerk在今年岛内的“双11”电商购物节将有真正大考验。／／ｎ／／ｎ富邦集团旗下电子商务主营项目富邦媒体科技股份有限公司经营的电视购物频道“momo购物台”，宣布今年“双11”将扩大品牌合作、备货量增加逾3倍，看好“双11”当日业绩将翻倍至14亿元（新台币，下同）；另规划3年内兴建20到30座卫星仓及一座南部大仓。富邦媒总经理林启峰受访表示，“双11”活动一年比一年盛大，参与盛会的人潮与促购力道更是年年攀新高，2016年momo整合旗下网络购物与电视购物两大虚拟通路，创下单日3亿元的成绩；2017年首度举办O2O（虚实整合）全天候的直播盛会，单日业绩成长至7亿元。林启峰说，今年“双11”momo携手千家知名品牌，横跨3C家电、居家生活、流行精品、美妆保健与健康休闲等，商品在广度与深度皆为历年之最，商品备货量更较去年增加逾3倍，看好今年“双11”当日业绩将较去年翻倍至14亿元。／／ｎ／／ｎ台湾媒体也格外关注实时通讯软件商“LINE购物”以导购平台的角色今年首度参战。“LINE购物”虽然很年轻，上线至今还不满一年，但900万不重复使用者、42%回购率，以及超过10%的转换率表现都堪称是重量级参赛者。台湾岛内最大的电商平台之一PChome已经宣布了与‘LINE购物’合作。／／ｎ／／ｎ＜！http://upload.uschinapress.com/2018/1104/1541393905292.jpg！＞／／ｎ／／ｎ2015年11月9日，北京一家京东配送店门口打出“京东11.11干掉小喵咪”的横幅，送货车上也有同样的口号，预示着京东和天猫“决战”即将进入白热化。（图片来源：中新社）／／ｎ／／ｎ台湾人上京东最爱买HiFi音响／／ｎ／／ｎ对于台湾“双11”热潮，大陆业者已经留意。京东商城本年度“双11”的购物促销活动，已经从1日开始。京东当天的新闻稿引述数据显示，1日全天下单金额超过人民币258亿元（约新台币1130亿元），江浙地区购买力居首。而在台湾地区1日的订单量也年增近6倍，订单量最多的前3个城市依次是台中市、台北市及新北市，最受欢迎的产品为HiFi音箱（喇叭）、健康监测仪器、耳机、手机等科技产品。／／ｎ／／ｎ逾八成上班族欲转战电商／／ｎ／／ｎ值得一提的是，台湾零售业电子商务成长快速，根据人力银行调查，有83%的受访者有意愿转战电商，另外有5.39%的上班族已经在电商产业任职，有1.8%的受访者曾经投入但已经离开，9.58%的上班族对投入电商产业不感兴趣。上班族期待投入电商后，每月薪资可以达到54656元。（完）／／ｎ／／ｎ原出處:僑報網 ,http://www.uschinapress.com/2018/1105/1147651.shtml／／ｎ＜％http://www.uschinapress.com/2018/1105/1147651.shtml％＞",
  "user": "僑報網",
  "news_date": "2018-11-05",
  "create_time": "2019-01-19",
  "vanish_time": "2022-02-15"
}